{"class_name": "Tokenizer", "config": {"num_words": 1000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "SPL", "document_count": 4457, "word_counts": "{\"going\": 142, \"on\": 431, \"nothing\": 31, \"great\": 93, \"bye\": 6, \"i\": 1881, \"wont\": 29, \"so\": 378, \"wat's\": 6, \"wit\": 14, \"the\": 1064, \"guys\": 24, \"ok\": 229, \"k\": 116, \"sry\": 3, \"knw\": 16, \"2\": 392, \"siva\": 2, \"tats\": 1, \"y\": 38, \"askd\": 8, \"where\": 94, \"are\": 382, \"you\": 1740, \"what\": 225, \"do\": 337, \"how\": 220, \"can\": 325, \"stand\": 7, \"to\": 1797, \"be\": 318, \"away\": 20, \"from\": 229, \"me\": 624, \"doesn't\": 13, \"your\": 555, \"heart\": 37, \"ache\": 3, \"without\": 26, \"don't\": 115, \"wonder\": 8, \"of\": 491, \"crave\": 9, \"have\": 464, \"not\": 351, \"finished\": 18, \"work\": 74, \"yet\": 41, \"or\": 338, \"something\": 59, \"hhahhaahahah\": 1, \"rofl\": 3, \"wtf\": 3, \"nig\": 1, \"was\": 174, \"leonardo\": 1, \"in\": 735, \"room\": 27, \"wot\": 20, \"u\": 941, \"up\": 248, \"j\": 5, \"hiya\": 8, \"sorry\": 130, \"didn't\": 38, \"hav\": 17, \"signal\": 1, \"haven't\": 20, \"seen\": 9, \"heard\": 12, \"and\": 799, \"neither\": 2, \"has\": 92, \"which\": 52, \"is\": 732, \"unusual\": 1, \"itself\": 6, \"i'll\": 134, \"put\": 24, \"case\": 11, \"get\": 312, \"him\": 84, \"sort\": 9, \"it\": 508, \"out\": 206, \"hugs\": 1, \"snogs\": 1, \"we\": 286, \"r\": 124, \"outside\": 15, \"already\": 78, \"free\": 231, \"nokia\": 53, \"motorola\": 10, \"with\": 297, \"upto\": 1, \"12mths\": 2, \"1\": 86, \"2price\": 1, \"linerental\": 3, \"500\": 21, \"x\": 41, \"net\": 16, \"mins\": 38, \"100txt\": 1, \"mth\": 1, \"b'tooth\": 1, \"call\": 477, \"mobileupd8\": 12, \"08001950382\": 4, \"2optout\": 5, \"d3wv\": 1, \"schedule\": 3, \"next\": 54, \"week\": 99, \"am\": 182, \"town\": 25, \"this\": 276, \"weekend\": 27, \"goodmorning\": 13, \"today\": 120, \"late\": 53, \"for\": 564, \"1hr\": 2, \"dizzamn\": 1, \"aight\": 27, \"ask\": 68, \"my\": 601, \"suitemates\": 1, \"when\": 241, \"back\": 118, \"why\": 64, \"must\": 25, \"sit\": 4, \"around\": 43, \"wait\": 52, \"summer\": 7, \"days\": 32, \"celebrate\": 2, \"such\": 1, \"a\": 1139, \"magical\": 3, \"sight\": 5, \"worlds\": 1, \"dressed\": 2, \"white\": 4, \"oooooh\": 1, \"let\": 53, \"there\": 170, \"snow\": 12, \"pls\": 109, \"da\": 129, \"happen\": 17, \"09094100151\": 1, \"use\": 38, \"ur\": 307, \"calls\": 25, \"cast\": 1, \"10p\": 19, \"min\": 51, \"mob\": 21, \"vary\": 5, \"service\": 53, \"provided\": 3, \"by\": 136, \"aom\": 2, \"just\": 294, \"gbp5\": 1, \"month\": 29, \"box61\": 1, \"m60\": 1, \"1er\": 1, \"until\": 23, \"stop\": 124, \"ages\": 3, \"18\": 41, \"only\": 161, \"awake\": 4, \"nope\": 13, \"since\": 20, \"ayo\": 1, \"travelled\": 1, \"he\": 135, \"forgotten\": 1, \"his\": 47, \"guy\": 22, \"friendship\": 15, \"game\": 13, \"play\": 29, \"word\": 26, \"say\": 69, \"doesn\": 2, \"'t\": 3, \"start\": 27, \"march\": 11, \"ends\": 9, \"may\": 41, \"tomorrow\": 76, \"yesterday\": 23, \"e\": 81, \"lol\": 59, \"right\": 74, \"diet\": 3, \"everyday\": 2, \"cheat\": 2, \"anyway\": 24, \"i'm\": 325, \"meant\": 12, \"fatty\": 1, \"haha\": 41, \"really\": 68, \"oh\": 91, \"no\": 282, \"then\": 195, \"will\": 316, \"they\": 92, \"deduct\": 1, \"lesson\": 12, \"tmr\": 23, \"how's\": 26, \"got\": 199, \"any\": 102, \"exciting\": 5, \"karaoke\": 2, \"type\": 13, \"activities\": 4, \"planned\": 7, \"debating\": 1, \"whether\": 4, \"football\": 4, \"eve\": 17, \"feeling\": 19, \"lazy\": 7, \"though\": 23, \"want\": 165, \"new\": 109, \"video\": 26, \"phone\": 100, \"750\": 14, \"anytime\": 9, \"network\": 21, \"half\": 32, \"price\": 20, \"line\": 32, \"rental\": 10, \"text\": 155, \"3\": 71, \"months\": 9, \"reply\": 119, \"08000930705\": 14, \"delivery\": 16, \"getting\": 38, \"worried\": 9, \"about\": 138, \"know\": 211, \"that\": 407, \"wonderful\": 15, \"caring\": 3, \"person\": 34, \"like\": 191, \"best\": 34, \"life\": 67, \"god's\": 7, \"love\": 160, \"yours\": 17, \"did\": 96, \"find\": 64, \"way\": 87, \"include\": 2, \"all\": 216, \"these\": 16, \"details\": 20, \"well\": 97, \"mean\": 17, \"texting\": 6, \"its\": 179, \"sunny\": 6, \"california\": 3, \"weather's\": 1, \"cool\": 35, \"ummmmmaah\": 2, \"many\": 40, \"happy\": 74, \"returns\": 4, \"d\": 87, \"day\": 166, \"dear\": 93, \"sweet\": 26, \"birthday\": 29, \"dad\": 18, \"went\": 51, \"oredi\": 12, \"short\": 5, \"but\": 355, \"cute\": 4, \"good\": 185, \"\\u00ec\": 91, \"b\": 58, \"esplanade\": 3, \"fr\": 12, \"home\": 137, \"an\": 89, \"important\": 24, \"customer\": 44, \"announcement\": 5, \"freephone\": 7, \"0800\": 11, \"542\": 4, \"0825\": 2, \"now\": 395, \"moji\": 2, \"more\": 82, \"than\": 32, \"words\": 14, \"rich\": 2, \"office\": 25, \"take\": 118, \"one\": 133, \"leave\": 45, \"time\": 181, \"yeah\": 74, \"sure\": 58, \"thing\": 54, \"mate\": 11, \"haunt\": 1, \"stuff\": 36, \"sorted\": 1, \"im\": 62, \"sound\": 9, \"promoting\": 1, \"hex\": 1, \"who\": 85, \"dont\": 116, \"number\": 80, \"joke\": 6, \"huh\": 18, \"cant\": 52, \"go\": 230, \"house\": 28, \"empty\": 10, \"handed\": 3, \"watching\": 26, \"movie\": 20, \"xy\": 8, \"wants\": 18, \"shop\": 21, \"shopping\": 23, \"w\": 15, \"her\": 100, \"thought\": 41, \"box\": 32, \"lt\": 256, \"gt\": 260, \"5\": 47, \"sent\": 56, \"mesages\": 1, \"thats\": 36, \"if\": 303, \"hurts\": 5, \"hi\": 115, \"baby\": 26, \"ive\": 6, \"wanting\": 3, \"see\": 123, \"allday\": 1, \"hope\": 96, \"didnt\": 22, \"piss\": 2, \"off\": 48, \"give\": 82, \"xxx\": 26, \"neva\": 16, \"grumble\": 1, \"sad\": 17, \"lor\": 129, \"hee\": 12, \"buy\": 54, \"aft\": 15, \"lunch\": 40, \"still\": 123, \"meetin\": 2, \"4\": 256, \"hear\": 25, \"them\": 59, \"lei\": 17, \"\\u00ec\\u00ef\": 40, \"lot\": 36, \"ar\": 5, \"yes\": 80, \"sura\": 5, \"sun\": 14, \"tv\": 29, \"slide\": 2, \"enough\": 25, \"nice\": 49, \"dearly\": 3, \"email\": 11, \"address\": 17, \"changed\": 7, \"alle\": 1, \"mone\": 1, \"eppolum\": 1, \"oru\": 2, \"pole\": 2, \"allalo\": 1, \"cash\": 77, \"balance\": 12, \"currently\": 12, \"pounds\": 15, \"maximize\": 6, \"send\": 157, \"86688\": 15, \"150p\": 54, \"msg\": 90, \"cc\": 5, \"08718720201\": 7, \"hg\": 8, \"suite342\": 10, \"2lands\": 10, \"row\": 12, \"w1j6hl\": 6, \"babe\": 60, \"nasty\": 1, \"filthyguys\": 1, \"fancy\": 11, \"rude\": 4, \"sexy\": 17, \"bitch\": 4, \"slo\": 2, \"n\": 123, \"hard\": 14, \"txt\": 142, \"4msgs\": 1, \"another\": 30, \"job\": 30, \"at\": 323, \"hospital\": 8, \"doing\": 71, \"data\": 1, \"analysis\": 1, \"starts\": 6, \"monday\": 8, \"thesis\": 2, \"wat\": 88, \"wan\": 51, \"meet\": 64, \"later\": 116, \"after\": 67, \"drug\": 4, \"she\": 106, \"able\": 22, \"eat\": 32, \"as\": 150, \"per\": 47, \"request\": 5, \"'maangalyam\": 2, \"alaipayuthe\": 2, \"'\": 8, \"been\": 100, \"set\": 13, \"callertune\": 6, \"callers\": 3, \"press\": 11, \"9\": 23, \"copy\": 5, \"friends\": 43, \"tell\": 113, \"talking\": 12, \"alian\": 1, \"too\": 83, \"gibbs\": 2, \"unsold\": 4, \"mike\": 1, \"hussey\": 1, \"praps\": 1, \"goodo\": 1, \"look\": 25, \"explicit\": 2, \"sex\": 12, \"30\": 11, \"secs\": 2, \"ring\": 14, \"02073162414\": 2, \"costs\": 4, \"20p\": 8, \"gsex\": 1, \"pobox\": 13, \"2667\": 1, \"wc1n\": 1, \"3xx\": 1, \"let's\": 4, \"pool\": 2, \"our\": 125, \"money\": 53, \"together\": 16, \"bunch\": 1, \"lotto\": 1, \"tickets\": 9, \"win\": 62, \"deal\": 9, \"where's\": 5, \"boytoy\": 13, \"miss\": 58, \"happened\": 15, \"ringtone\": 24, \"first\": 53, \"87131\": 3, \"poly\": 15, \"true\": 26, \"tone\": 46, \"help\": 44, \"0845\": 2, \"2814032\": 1, \"16\": 44, \"1st\": 30, \"tones\": 15, \"3x\\u00e5\\u00a3150pw\": 1, \"e\\u00e5\\u00a3nd\": 1, \"hopefully\": 3, \"enjoy\": 36, \"role\": 5, \"playing\": 4, \"much\": 89, \"tot\": 17, \"cos\": 56, \"darren\": 7, \"come\": 173, \"course\": 11, \"jus\": 30, \"sim\": 5, \"lim\": 1, \"mp3\": 4, \"player\": 13, \"live\": 41, \"121\": 3, \"chat\": 43, \"60p\": 4, \"choose\": 13, \"girl\": 27, \"connect\": 3, \"09094646899\": 2, \"cheap\": 6, \"uk's\": 6, \"biggest\": 3, \"vu\": 2, \"bcm1896wc1n3xx\": 2, \"texted\": 3, \"long\": 37, \"ago\": 13, \"showered\": 1, \"er'ything\": 1, \"fact\": 8, \"you're\": 44, \"cleaning\": 3, \"shows\": 30, \"upset\": 4, \"priority\": 1, \"constantly\": 3, \"nt\": 12, \"joking\": 5, \"seriously\": 7, \"told\": 39, \"hey\": 91, \"gym\": 10, \"reach\": 26, \"ard\": 18, \"20\": 10, \"exam\": 10, \"february\": 4, \"wish\": 43, \"billy\": 1, \"mates\": 12, \"gone\": 14, \"jogging\": 2, \"again\": 57, \"concert\": 3, \"missed\": 23, \"slept\": 8, \"driving\": 20, \"teasing\": 5, \"kiss\": 26, \"fine\": 41, \"excuse\": 6, \"decorating\": 1, \"private\": 15, \"2003\": 10, \"account\": 32, \"statement\": 14, \"800\": 10, \"un\": 10, \"redeemed\": 9, \"s\": 49, \"m\": 22, \"points\": 16, \"08718738001\": 2, \"identifier\": 13, \"code\": 26, \"49557\": 1, \"expires\": 14, \"26\": 3, \"11\": 17, \"04\": 9, \"lit\": 1, \"hair\": 18, \"fire\": 1, \"guess\": 30, \"hold\": 10, \"thanks\": 66, \"looking\": 23, \"appreciate\": 7, \"think\": 100, \"far\": 11, \"check\": 30, \"google\": 5, \"maps\": 1, \"place\": 52, \"dorm\": 2, \"hourish\": 1, \"yo\": 32, \"howz\": 4, \"girls\": 11, \"never\": 31, \"rang\": 2, \"india\": 11, \"l\": 3, \"we're\": 16, \"opposite\": 1, \"side\": 12, \"dropped\": 4, \"anything\": 65, \"specific\": 2, \"should\": 71, \"regards\": 6, \"jaklin\": 1, \"because\": 32, \"idk\": 4, \"fuck\": 27, \"dinner\": 26, \"soon\": 46, \"continued\": 1, \"support\": 11, \"question\": 17, \"enter\": 9, \"in2\": 3, \"draw\": 36, \"\\u00e5\\u00a3100\": 19, \"name\": 44, \"us\": 54, \"president\": 1, \"ans\": 10, \"80082\": 2, \"train\": 7, \"seat\": 2, \"mine\": 14, \"lower\": 2, \"449071512431\": 1, \"urgent\": 56, \"2nd\": 23, \"attempt\": 16, \"contact\": 53, \"won\": 58, \"\\u00e5\\u00a31250\": 2, \"09071512433\": 2, \"b4\": 12, \"050703\": 2, \"t\": 64, \"csbcm4235wc1n3xx\": 3, \"callcost\": 2, \"150ppm\": 28, \"mobilesvary\": 2, \"max\\u00e5\\u00a37\": 3, \"50\": 44, \"fucking\": 12, \"voice\": 9, \"need\": 127, \"can't\": 50, \"adore\": 3, \"ahmad\": 4, \"kisses\": 3, \"pain\": 17, \"down\": 40, \"said\": 60, \"ystrday\": 1, \"ice\": 7, \"medicine\": 3, \"hour\": 18, \"ambrith\": 1, \"madurai\": 1, \"met\": 11, \"arun\": 2, \"dha\": 1, \"marrge\": 1, \"remembr\": 2, \"000\": 21, \"prize\": 67, \"claim\": 94, \"call09050000327\": 1, \"c\": 80, \"rstm\": 2, \"sw7\": 2, \"3ss\": 2, \"afternoon\": 22, \"goes\": 20, \"walking\": 6, \"here\": 102, \"police\": 7, \"abstract\": 1, \"wake\": 22, \"horrible\": 4, \"gal\": 8, \"knew\": 9, \"dat\": 32, \"wif\": 23, \"yest\": 7, \"subscriber\": 4, \"selected\": 24, \"receive\": 29, \"bonus\": 16, \"delivered\": 4, \"door\": 6, \"88600\": 2, \"exp\": 1, \"30apr\": 1, \"had\": 80, \"some\": 94, \"hours\": 15, \"before\": 55, \"answer\": 17, \"especially\": 7, \"talk\": 40, \"boston\": 5, \"personal\": 4, \"woulda\": 1, \"realized\": 3, \"nyc\": 4, \"says\": 24, \"scotland\": 3, \"over\": 61, \"showing\": 7, \"jjc\": 1, \"tendencies\": 1, \"care\": 61, \"dream\": 10, \"wamma\": 1, \"laid\": 4, \"real\": 32, \"doggin\": 1, \"locations\": 3, \"direct\": 10, \"mobile\": 101, \"join\": 21, \"uks\": 2, \"largest\": 3, \"dogging\": 8, \"dogs\": 1, \"69696\": 1, \"nyt\": 9, \"ec2a\": 4, \"3lp\": 2, \"\\u00e5\\u00a31\": 28, \"broken\": 2, \"plz\": 21, \"cum\": 9, \"times\": 22, \"infront\": 1, \"other\": 43, \"wise\": 2, \"once\": 28, \"ll\": 29, \"trust\": 7, \"9t\": 2, \"point\": 11, \"iron\": 1, \"plan\": 25, \"fyi\": 4, \"gonna\": 49, \"sporadically\": 1, \"starting\": 7, \"bc\": 2, \"doin\": 6, \"shit\": 27, \"ah\": 29, \"den\": 26, \"6\": 43, \"plus\": 21, \"workin\": 7, \"oso\": 18, \"rite\": 14, \"orchard\": 9, \"liao\": 33, \"aathi\": 5, \"mark\": 6, \"taking\": 14, \"forever\": 9, \"pick\": 53, \"prescription\": 2, \"coming\": 41, \"lets\": 15, \"make\": 73, \"saturday\": 15, \"convenience\": 1, \"persons\": 3, \"story\": 12, \"angry\": 15, \"yourself\": 18, \"practice\": 3, \"plural\": 1, \"noun\": 2, \"research\": 4, \"walked\": 2, \"doesn\\u00e5\\u00f5t\": 1, \"show\": 22, \"believe\": 16, \"serious\": 5, \"sister\": 13, \"law\": 4, \"having\": 37, \"saying\": 14, \"abiola\": 8, \"order\": 17, \"reference\": 7, \"x29\": 1, \"charged\": 11, \"arrive\": 6, \"please\": 113, \"services\": 14, \"09065989180\": 1, \"07734396839\": 1, \"ibh\": 1, \"loyalty\": 3, \"offer\": 27, \"nokia6600\": 1, \"\\u00e5\\u00a310\": 7, \"txtauction\": 3, \"81151\": 1, \"4t\": 1, \"unlimited\": 11, \"sec\": 5, \"breaking\": 1, \"cstore\": 1, \"thinking\": 15, \"princess\": 29, \"every\": 56, \"night\": 90, \"command\": 1, \"almost\": 13, \"contract\": 5, \"mnths\": 2, \"latest\": 29, \"etc\": 10, \"double\": 18, \"orange\": 26, \"tariffs\": 6, \"callback\": 3, \"remove\": 9, \"records\": 5, \"belive\": 1, \"god\": 31, \"jesus\": 5, \"valued\": 11, \"pleased\": 5, \"advise\": 2, \"following\": 4, \"recent\": 2, \"review\": 5, \"awarded\": 27, \"\\u00e5\\u00a31500\": 2, \"09066364589\": 1, \"move\": 6, \"mapquest\": 1, \"usf\": 8, \"dogwood\": 1, \"drive\": 14, \"4u\": 7, \"carlos\": 12, \"gauge\": 1, \"patty's\": 1, \"interest\": 2, \"website\": 4, \"slippers\": 3, \"havent\": 17, \"bit\": 33, \"bored\": 17, \"holiday\": 39, \"bak\": 5, \"college\": 14, \"isnt\": 6, \"xx\": 15, \"decide\": 8, \"italian\": 5, \"food\": 18, \"pretty\": 13, \"dress\": 3, \"panties\": 1, \"si\": 4, \"ill\": 35, \"those\": 24, \"oreo\": 2, \"truffles\": 2, \"alright\": 19, \"worry\": 20, \"easy\": 26, \"ingredients\": 1, \"saw\": 19, \"message\": 81, \"mm\": 9, \"living\": 5, \"very\": 63, \"simple\": 16, \"loving\": 14, \"also\": 58, \"laughing\": 4, \"winning\": 3, \"tooo\": 2, \"being\": 34, \"'simple'\": 2, \"difficult\": 10, \"gud\": 41, \"nte\": 1, \"wa\": 3, \"efficient\": 1, \"gee\": 7, \"thanx\": 26, \"dhanush\": 1, \"rocks\": 2, \"urgnt\": 5, \"whats\": 16, \"problem\": 31, \"least\": 9, \"wating\": 2, \"were\": 54, \"drunk\": 2, \"hate\": 4, \"accept\": 6, \"even\": 48, \"single\": 7, \"messaged\": 2, \"ned\": 2, \"convince\": 1, \"tht\": 8, \"possible\": 7, \"witot\": 1, \"hurting\": 2, \"main\": 2, \"'an\": 1, \"amazing\": 6, \"quote''\": 1, \"sometimes\": 7, \"wrong\": 13, \"lie\": 3, \"brings\": 9, \"smile\": 37, \"truth\": 9, \"tear\": 4, \"dis\": 27, \"sweater\": 1, \"mango\": 1, \"size\": 2, \"irritating\": 3, \"ron\": 3, \"fri\": 12, \"leh\": 24, \"ding\": 2, \"tai\": 1, \"feng\": 1, \"reservations\": 1, \"noe\": 17, \"files\": 3, \"between\": 27, \"computers\": 1, \"likes\": 3, \"dislikes\": 3, \"bed\": 28, \"telugu\": 2, \"abt\": 21, \"awesome\": 16, \"minute\": 13, \"most\": 24, \"tiime\": 1, \"hug\": 4, \"it's\": 78, \"break\": 14, \"into\": 24, \"tears\": 1, \"8am\": 2, \"feel\": 49, \"bad\": 26, \"lar\": 29, \"oz\": 5, \"kinda\": 6, \"flaky\": 2, \"friend\": 40, \"interested\": 7, \"picking\": 9, \"worth\": 13, \"tonight\": 45, \"7\": 32, \"wonders\": 4, \"world\": 31, \"7th\": 4, \"6th\": 4, \"style\": 8, \"5th\": 4, \"4th\": 5, \"personality\": 4, \"3rd\": 5, \"nature\": 6, \"sms\": 48, \"lovely\": 11, \"morning\": 62, \"total\": 4, \"disappointment\": 1, \"craziest\": 2, \"city\": 5, \"could\": 48, \"\\u00e5\\u00a3200\": 6, \"spree\": 5, \"wk\": 30, \"store\": 8, \"88039\": 3, \"skilgme\": 3, \"tscs087147403231winawk\": 3, \"age16\": 8, \"50perwksub\": 3, \"done\": 39, \"blimey\": 1, \"exercise\": 1, \"remember\": 24, \"hmm\": 12, \"congrats\": 12, \"3g\": 5, \"videophones\": 3, \"09061744553\": 1, \"videochat\": 3, \"wid\": 15, \"java\": 3, \"games\": 17, \"dload\": 3, \"polyh\": 1, \"music\": 18, \"noline\": 3, \"rentl\": 3, \"bx420\": 5, \"ip4\": 6, \"5we\": 6, \"150pm\": 4, \"does\": 28, \"belly\": 4, \"warm\": 6, \"shall\": 27, \"dreams\": 16, \"adoring\": 2, \"entered\": 10, \"cabin\": 4, \"pa\": 20, \"''\": 13, \"b'day\": 7, \"boss\": 8, \"felt\": 10, \"special\": 41, \"invited\": 9, \"apartment\": 6, \"club\": 16, \"gr8\": 14, \"polys\": 7, \"missing\": 23, \"sender\": 3, \"date\": 17, \"everything\": 22, \"via\": 7, \"fullonsms\": 8, \"com\": 59, \"parents'\": 2, \"gettin\": 10, \"news\": 17, \"picked\": 8, \"downstem\": 1, \"oi\": 2, \"ami\": 1, \"parchi\": 1, \"na\": 12, \"re\": 18, \"kicchu\": 1, \"kaaj\": 1, \"korte\": 1, \"iccha\": 1, \"korche\": 1, \"ta\": 5, \"tul\": 1, \"secret\": 11, \"admirer\": 7, \"reveal\": 9, \"thinks\": 10, \"09065174042\": 2, \"opt\": 14, \"recd\": 3, \"cust\": 3, \"07821230901\": 2, \"minimum\": 2, \"walk\": 16, \"3miles\": 1, \"normally\": 3, \"drink\": 12, \"water\": 7, \"daily\": 6, \"destination\": 1, \"mind\": 31, \"wearing\": 3, \"king\": 8, \"hill\": 4, \"class\": 35, \"reunion\": 1, \"winner\": 13, \"specially\": 9, \"\\u00e5\\u00a31000\": 29, \"\\u00e5\\u00a32000\": 15, \"award\": 24, \"speak\": 27, \"operator\": 14, \"087147123779am\": 1, \"7pm\": 6, \"cost\": 27, \"years\": 20, \"party\": 11, \"boyfriend\": 2, \"else\": 20, \"bec\": 2, \"telling\": 13, \"coulda\": 1, \"valentine\": 8, \"wasn't\": 9, \"don\\u0089\\u00fb\\u00f7t\": 5, \"flying\": 1, \"monkeys\": 2, \"certainly\": 3, \"company\": 15, \"jan\": 3, \"don\": 15, \"i\\u0089\\u00fb\\u00f7m\": 3, \"try\": 40, \"ha\": 13, \"paper\": 9, \"morn\": 3, \"second\": 14, \"round\": 8, \"til\": 16, \"ish\": 5, \"complete\": 8, \"haf\": 16, \"found\": 13, \"stupid\": 11, \"v\": 46, \"cam\": 4, \"working\": 21, \"sunday\": 11, \"apologetic\": 1, \"fallen\": 1, \"actin\": 1, \"spoilt\": 1, \"child\": 3, \"caught\": 3, \"till\": 20, \"won't\": 17, \"badly\": 1, \"cheers\": 8, \"forgot\": 22, \"smth\": 14, \"there's\": 23, \"card\": 16, \"present\": 7, \"write\": 10, \"sign\": 8, \"pete\": 7, \"meive\": 1, \"hardly\": 2, \"gotany\": 1, \"credit\": 13, \"forfeit\": 1, \"smsing\": 1, \"bring\": 20, \"along\": 2, \"meeting\": 33, \"called\": 21, \"sue\": 2, \"old\": 19, \"lapdancer\": 1, \"bedroom\": 5, \"89555\": 3, \"textoperator\": 3, \"g2\": 1, \"1da\": 1, \"150ppmsg\": 1, \"cause\": 15, \"yelling\": 2, \"scrappy\": 1, \"lonely\": 3, \"sports\": 3, \"fans\": 1, \"str\": 4, \"sport\": 4, \"8007\": 14, \"www\": 83, \"getzed\": 7, \"co\": 45, \"uk\": 58, \"0870141701216\": 1, \"norm\": 2, \"4txt\": 2, \"120p\": 1, \"atm\": 3, \"register\": 3, \"ready\": 35, \"hello\": 45, \"lou\": 2, \"took\": 12, \"left\": 25, \"lancaster\": 1, \"neway\": 1, \"couldn\\u00e5\\u00f5t\": 1, \"b\\u00e5\\u00f5day\": 1, \"hun\": 4, \"christmas\": 11, \"merry\": 10, \"x'mas\": 1, \"same\": 40, \"sexychat\": 1, \"waiting\": 43, \"chatting\": 3, \"ahead\": 6, \"watts\": 1, \"wanted\": 21, \"o\": 10, \"both\": 16, \"screwd\": 1, \"edison\": 1, \"rightly\": 1, \"fool\": 3, \"questions\": 11, \"man\": 32, \"speechless\": 2, \"during\": 4, \"viva\": 1, \"gm\": 3, \"missin\": 3, \"guilty\": 3, \"usual\": 6, \"vijay\": 4, \"film\": 9, \"different\": 9, \"belongs\": 1, \"family\": 20, \"pray\": 7, \"fated\": 1, \"shoranur\": 1, \"incident\": 3, \"hands\": 3, \"amp\": 67, \"fuelled\": 1, \"concern\": 1, \"prior\": 1, \"grief\": 1, \"chain\": 3, \"pass\": 10, \"violence\": 3, \"against\": 9, \"women\": 3, \"open\": 14, \"reasons\": 3, \"bbd\": 1, \"thts\": 6, \"chikku\": 15, \"hw\": 7, \"dvg\": 1, \"cold\": 5, \"vinobanagar\": 1, \"condition\": 1, \"ru\": 4, \"sat\": 28, \"okay\": 19, \"either\": 16, \"clever\": 1, \"pears\": 1, \"perfect\": 3, \"caller\": 8, \"10\": 24, \"06\": 7, \"03\": 10, \"09066368753\": 1, \"asap\": 10, \"97n7qp\": 1, \"did't\": 4, \"last\": 63, \"year\": 40, \"team\": 6, \"reminder\": 3, \"o2\": 7, \"offers\": 13, \"valid\": 15, \"postcode\": 2, \"i've\": 52, \"reached\": 8, \"sch\": 17, \"available\": 11, \"washob\": 1, \"nobbing\": 1, \"nickey\": 1, \"platt\": 1, \"instead\": 7, \"repair\": 2, \"reason\": 9, \"possession\": 3, \"offense\": 1, \"that's\": 41, \"campus\": 5, \"consent\": 1, \"forms\": 2, \"would\": 65, \"pics\": 15, \"hot\": 18, \"nearly\": 3, \"banned\": 1, \"trip\": 16, \"watch\": 26, \"easter\": 2, \"prob\": 12, \"rush\": 4, \"eating\": 7, \"nachos\": 1, \"eta\": 2, \"near\": 7, \"kalainar\": 1, \"thenampet\": 1, \"dating\": 15, \"asked\": 24, \"someone\": 49, \"shy\": 3, \"09058091870\": 1, \"revealed\": 5, \"pobox84\": 5, \"m26\": 2, \"3uz\": 2, \"kate\": 10, \"jackson\": 1, \"rec\": 1, \"center\": 3, \"7ish\": 2, \"rearrange\": 1, \"letters\": 3, \"gives\": 4, \"meaning\": 7, \"dormitory\": 1, \"dirty\": 4, \"astronomer\": 1, \"moon\": 3, \"starer\": 1, \"eyes\": 9, \"election\": 1, \"results\": 5, \"lies\": 2, \"recount\": 1, \"mother\": 3, \"woman\": 4, \"hitler\": 1, \"eleven\": 1, \"two\": 27, \"twelve\": 2, \"bought\": 4, \"eggs\": 3, \"callin\": 3, \"sozi\": 1, \"culdnt\": 1, \"talkbut\": 1, \"wannatell\": 1, \"wenwecan\": 1, \"properly\": 2, \"yavnt\": 1, \"tried\": 19, \"played\": 4, \"original\": 5, \"bugis\": 6, \"juz\": 21, \"top\": 17, \"din\": 8, \"hungry\": 10, \"ever\": 24, \"easier\": 4, \"actor\": 2, \"evening\": 22, \"sleep\": 44, \"unemployed\": 2, \"moment\": 9, \"always\": 43, \"sitting\": 9, \"busy\": 18, \"plans\": 9, \"stone\": 1, \"dats\": 1, \"straight\": 5, \"dogg\": 1, \"abj\": 1, \"serving\": 2, \"staying\": 8, \"alone\": 16, \"farm\": 2, \"tour\": 6, \"9am\": 4, \"5pm\": 2, \"95\": 1, \"pax\": 1, \"deposit\": 1, \"cruise\": 2, \"aunty's\": 1, \"spl\": 4, \"whr\": 1, \"depressed\": 2, \"sittin\": 1, \"waitin\": 2, \"wind\": 2, \"drops\": 1, \"scary\": 3, \"beauty\": 2, \"hides\": 1, \"thousands\": 1, \"secrets\": 1, \"n8\": 1, \"erm\": 3, \"woodland\": 1, \"avenue\": 1, \"somewhere\": 9, \"parish\": 1, \"magazine\": 1, \"telephone\": 2, \"fuckin\": 3, \"chillin\": 3, \"friend's\": 3, \"wisdom\": 3, \"frnds\": 12, \"alwys\": 3, \"touch\": 13, \"finish\": 31, \"receivea\": 2, \"\\u00e5\\u00a3900\": 6, \"reward\": 9, \"09061701461\": 2, \"kl341\": 2, \"12\": 9, \"calling\": 20, \"lil\": 2, \"noon\": 7, \"kadeem\": 2, \"hasn't\": 4, \"selling\": 4, \"he's\": 20, \"paranoid\": 1, \"imagine\": 5, \"fast\": 13, \"searching\": 3, \"l'm\": 1, \"disturb\": 7, \"goodnoon\": 1, \"height\": 2, \"situation\": 8, \"throws\": 1, \"luv\": 31, \"letter\": 3, \"falls\": 2, \"brothers\": 1, \"head\": 13, \"whos\": 3, \"gay\": 6, \"outta\": 4, \"loosu\": 1, \"de\": 19, \"careless\": 1, \"means\": 22, \"teju\": 1, \"dude\": 18, \"arrested\": 4, \"page\": 6, \"wishes\": 6, \"making\": 17, \"truly\": 5, \"memorable\": 1, \"purity\": 3, \"smiling\": 17, \"reading\": 10, \"forwarded\": 7, \"seeing\": 11, \"evng\": 5, \"musthu\": 2, \"random\": 5, \"roomate\": 1, \"graduated\": 1, \"motherfucker\": 1, \"studying\": 8, \"seekers\": 1, \"requirements\": 1, \"cal\": 6, \"sir\": 30, \"mentor\": 1, \"100\": 15, \"percent\": 1, \"behave\": 3, \"released\": 3, \"cosign\": 1, \"option\": 3, \"lost\": 12, \"fun\": 17, \"made\": 23, \"throw\": 3, \"smoking\": 2, \"car\": 34, \"tomarrow\": 3, \"court\": 1, \"decimal\": 20, \"bus\": 20, \"change\": 19, \"batt\": 1, \"aiyo\": 5, \"pai\": 1, \"seh\": 1, \"scared\": 5, \"dun\": 41, \"rem\": 3, \"die\": 10, \"become\": 5, \"better\": 31, \"lookin\": 4, \"search\": 11, \"qet\": 1, \"registered\": 8, \"sinco\": 2, \"payee\": 2, \"log\": 13, \"icicibank\": 2, \"urn\": 4, \"confirm\": 11, \"beware\": 2, \"frauds\": 2, \"share\": 6, \"disclose\": 2, \"anyone\": 13, \"tho\": 13, \"library\": 6, \"nimbomsons\": 1, \"yep\": 7, \"knows\": 9, \"obviously\": 4, \"woken\": 2, \"tacos\": 2, \"rajas\": 1, \"burrito\": 1, \"sell\": 7, \"specify\": 1, \"domain\": 1, \"nusstu\": 1, \"sooner\": 2, \"gary\": 3, \"fix\": 5, \"ptbo\": 3, \"bucks\": 6, \"might\": 27, \"cheaper\": 4, \"hand\": 14, \"machines\": 1, \"mila\": 2, \"age23\": 2, \"blonde\": 2, \"mtalk\": 2, \"69866\": 2, \"30pp\": 2, \"5free\": 2, \"increments\": 2, \"help08718728876\": 2, \"sleeping\": 16, \"kit\": 1, \"strip\": 1, \"billed\": 3, \"netcollex\": 4, \"ltd\": 12, \"po\": 30, \"1013\": 1, \"ig11\": 1, \"oja\": 1, \"prof\": 2, \"passed\": 2, \"papers\": 2, \"sem\": 2, \"student\": 2, \"enna\": 1, \"kalaachutaarama\": 1, \"mrng\": 11, \"absolutely\": 1, \"south\": 7, \"park\": 12, \"recently\": 5, \"started\": 17, \"nap\": 3, \"yup\": 34, \"barely\": 5, \"shoes\": 1, \"topic\": 2, \"alive\": 2, \"correct\": 10, \"figure\": 6, \"baaaaaaaabe\": 1, \"convincing\": 2, \"cooked\": 2, \"rather\": 6, \"salmon\": 1, \"la\": 5, \"proper\": 1, \"tongued\": 1, \"cud\": 3, \"ppl\": 3, \"gona\": 2, \"l8\": 1, \"buses\": 2, \"gon\": 1, \"past\": 6, \"full\": 17, \"inches\": 3, \"big\": 29, \"fantasies\": 4, \"08707500020\": 1, \"ntt\": 9, \"1327\": 6, \"croydon\": 6, \"cr9\": 6, \"5wb\": 6, \"0870\": 7, \"national\": 19, \"rate\": 24, \"final\": 13, \"landline\": 31, \"09064019788\": 1, \"box42wr29c\": 1, \"sky\": 7, \"quite\": 20, \"dark\": 3, \"raining\": 6, \"run\": 17, \"unable\": 4, \"07099833605\": 1, \"ref\": 3, \"9280114\": 1, \"europe\": 2, \"2geva\": 2, \"longer\": 7, \"booked\": 8, \"ticket\": 7, \"pongal\": 3, \"07808\": 1, \"xxxxxx\": 1, \"08719899217\": 1, \"41685\": 2, \"07\": 2, \"sub\": 9, \"weekly\": 18, \"subpoly\": 3, \"81618\": 3, \"08718727870\": 4, \"em\": 8, \"omw\": 5, \"study\": 9, \"\\u00e5\\u00a3400\": 5, \"087104711148\": 1, \"bt\": 27, \"comin\": 7, \"fetch\": 5, \"1apple\": 1, \"doctor\": 7, \"1tulsi\": 1, \"leaf\": 1, \"cancer\": 5, \"1lemon\": 1, \"fat\": 6, \"1cup\": 1, \"milk\": 4, \"bone\": 2, \"problms\": 1, \"litres\": 1, \"watr\": 1, \"diseases\": 1, \"snd\": 1, \"ths\": 1, \"whom\": 3, \"mistake\": 8, \"assume\": 3, \"people\": 35, \"relatives\": 1, \"spoil\": 1, \"anthony\": 2, \"bringing\": 3, \"school\": 24, \"fees\": 3, \"pay\": 25, \"rent\": 8, \"buns\": 4, \"ym\": 3, \"several\": 2, \"things\": 45, \"happening\": 5, \"lindsay\": 1, \"sighs\": 4, \"bars\": 1, \"blue\": 14, \"heron\": 1, \"25p\": 6, \"alfie\": 3, \"moon's\": 3, \"children\": 8, \"song\": 12, \"m8s\": 3, \"charity\": 9, \"nokias\": 3, \"zed\": 6, \"08701417012\": 3, \"profit\": 4, \"posh\": 1, \"birds\": 4, \"chaps\": 1, \"user\": 8, \"trial\": 1, \"prods\": 1, \"champneys\": 1, \"dob\": 1, \"09061213237\": 2, \"\\u00e5\\u00a35000\": 19, \"await\": 18, \"collection\": 25, \"cs\": 39, \"sae\": 20, \"177\": 2, \"m227xy\": 2, \"deleted\": 4, \"misplaced\": 1, \"sending\": 10, \"texts\": 23, \"wondering\": 8, \"mcat\": 2, \"atlanta\": 3, \"neighbors\": 1, \"hmv\": 10, \"quiz\": 13, \"\\u00e5\\u00a3500\": 16, \"hmv1\": 1, \"6230\": 1, \"digital\": 6, \"camera\": 28, \"auction\": 14, \"part\": 22, \"83383\": 2, \"pobox114\": 1, \"14tcr\": 1, \"w1\": 4, \"online\": 16, \"transaction\": 5, \"menu\": 4, \"click\": 6, \"lists\": 1, \"list\": 7, \"pie\": 3, \"id\": 15, \"password\": 6, \"anybody's\": 1, \"tactful\": 1, \"alex\": 7, \"others\": 7, \"08707509020\": 5, \"link\": 8, \"picture\": 3, \"http\": 19, \"alto18\": 1, \"wave\": 2, \"asp\": 2, \"44345\": 1, \"teaching\": 2, \"lecture\": 4, \"damn\": 5, \"oooh\": 2, \"plenty\": 6, \"i'd\": 7, \"track\": 5, \"record\": 3, \"r836\": 1, \"\\u00e5\\u00a34\": 3, \"09065069154\": 1, \"vote\": 3, \"wherever\": 4, \"guides\": 1, \"07732584351\": 1, \"rodger\": 1, \"burns\": 2, \"camcorder\": 13, \"chance\": 36, \"\\u00e5\\u00a3150\": 9, \"discount\": 11, \"vouchers\": 19, \"85023\": 7, \"savamob\": 14, \"member\": 8, \"m263uz\": 4, \"\\u00e5\\u00a33\": 13, \"00\": 10, \"subs\": 4, \"shortcode\": 1, \"83332\": 1, \"08081263000\": 1, \"charges\": 4, \"refunded\": 1, \"senthil\": 2, \"group\": 6, \"apnt\": 1, \"wishing\": 8, \"mas\": 3, \"advance\": 7, \"post\": 12, \"1000s\": 2, \"wiv\": 5, \"caroline\": 2, \"end\": 31, \"favourite\": 3, \"bless\": 3, \"3510i\": 5, \"colour\": 17, \"deliveredtomorrow\": 3, \"300\": 5, \"minutes\": 27, \"reaching\": 8, \"stops\": 2, \"hon\": 1, \"lab\": 3, \"starve\": 1, \"lose\": 15, \"pound\": 7, \"sdryb8i\": 1, \"remains\": 2, \"bro\": 2, \"amongst\": 1, \"bros\": 2, \"yar\": 12, \"used\": 11, \"route\": 1, \"textin'\": 1, \"bout\": 10, \"annoying\": 1, \"isn't\": 10, \"month's\": 3, \"access\": 6, \"photo\": 5, \"messages\": 19, \"terms\": 9, \"apply\": 27, \"ow\": 2, \"changes\": 3, \"6hrs\": 2, \"appendix\": 1, \"age\": 11, \"range\": 2, \"however\": 4, \"impossible\": 2, \"chill\": 2, \"prepare\": 3, \"julianaland\": 1, \"oblivious\": 1, \"ear\": 1, \"while\": 23, \"whatever\": 16, \"listen\": 13, \"surprised\": 3, \"mad\": 5, \"shld\": 2, \"nvm\": 3, \"kaiez\": 2, \"goin\": 16, \"jazz\": 3, \"hiphop\": 1, \"catch\": 6, \"tau\": 1, \"sar\": 2, \"piah\": 1, \"project\": 12, \"cocksuckers\": 1, \"makes\": 17, \"ipads\": 1, \"worthless\": 1, \"garbage\": 2, \"novelty\": 1, \"items\": 1, \"treadmill\": 1, \"you'll\": 13, \"ad\": 3, \"craigslist\": 1, \"byatch\": 1, \"whassup\": 1, \"mail\": 19, \"happens\": 6, \"2waxsto\": 2, \"medical\": 8, \"insurance\": 7, \"she'll\": 5, \"deliver\": 4, \"basic\": 4, \"friday\": 12, \"major\": 3, \"guide\": 3, \"euro2004\": 4, \"kickoff\": 2, \"kept\": 5, \"informed\": 4, \"unsubscribe\": 15, \"euro\": 3, \"83222\": 3, \"8th\": 5, \"sleepwell\": 1, \"complimentary\": 11, \"eurodisinc\": 2, \"trav\": 2, \"aco\": 2, \"entry41\": 2, \"87121\": 3, \"morefrmmob\": 2, \"shracomorsglsuplt\": 2, \"ls1\": 2, \"3aj\": 2, \"brother\": 15, \"chillaxin\": 1, \"mum\": 15, \"polyphonic\": 4, \"087018728737\": 1, \"toppoly\": 1, \"tune\": 1, \"unsub\": 6, \"sections\": 1, \"clearer\": 1, \"congratulations\": 12, \"yrs\": 6, \"supply\": 2, \"cds\": 4, \"virgin\": 2, \"mystery\": 1, \"gift\": 23, \"guaranteed\": 37, \"09061104283\": 1, \"ts\": 8, \"smsco\": 2, \"50pm\": 1, \"approx\": 2, \"3mins\": 3, \"trying\": 34, \"forward\": 7, \"finally\": 13, \"\\u00e5\\u00a3250\": 11, \"action\": 3, \"80608\": 2, \"t's\": 8, \"c's\": 16, \"movietrivia\": 2, \"custcare\": 9, \"08712405022\": 2, \"1x150p\": 5, \"receipt\": 5, \"earlier\": 11, \"u\\u0089\\u00fb\\u00aave\": 1, \"bin\": 4, \"\\u00e5\\u00a350\": 2, \"instant\": 1, \"08715203028\": 1, \"9th\": 1, \"wins\": 4, \"optout\": 2, \"small\": 10, \"kid\": 2, \"boost\": 3, \"energy\": 6, \"representative\": 8, \"169\": 2, \"6031\": 2, \"10am\": 6, \"9pm\": 4, \"geeee\": 4, \"bath\": 7, \"cup\": 4, \"magic\": 1, \"loose\": 1, \"weight\": 7, \"fo\": 2, \"senor\": 1, \"thank\": 22, \"ten\": 10, \"owe\": 1, \"clarification\": 1, \"priest\": 1, \"jay's\": 2, \"retard\": 1, \"maturity\": 2, \"actually\": 23, \"understanding\": 4, \"bslvyl\": 10, \"mmm\": 4, \"woke\": 9, \"yeesh\": 1, \"fall\": 2, \"asleep\": 4, \"she's\": 14, \"warwick\": 1, \"we've\": 4, \"tmw\": 1, \"canceled\": 1, \"havn't\": 1, \"sometime\": 2, \"strong\": 6, \"headache\": 2, \"math\": 1, \"promise\": 9, \"daddy\": 8, \"okie\": 13, \"operate\": 1, \"mr\": 10, \"lick\": 3, \"pussy\": 4, \"ya\": 43, \"display\": 3, \"internal\": 1, \"gotta\": 10, \"extract\": 1, \"sing\": 2, \"remembered\": 3, \"bathe\": 9, \"dog\": 7, \"keep\": 57, \"kvb\": 1, \"acc\": 5, \"945\": 1, \"couldn't\": 4, \"dying\": 1, \"probably\": 26, \"thk\": 32, \"boring\": 5, \"stay\": 20, \"eye\": 2, \"sore\": 4, \"drop\": 13, \"mouth\": 2, \"gals\": 5, \"notified\": 1, \"luck\": 10, \"future\": 6, \"marketing\": 1, \"84122\": 1, \"08450542832\": 1, \"123\": 1, \"week's\": 2, \"competition\": 4, \"\\u00e5\\u00a31450\": 2, \"09050002311\": 1, \"b4280703\": 1, \"08718727868\": 1, \"mumhas\": 1, \"beendropping\": 1, \"red\": 9, \"wine\": 8, \"theplace\": 1, \"adress\": 1, \"mths\": 4, \"update\": 18, \"phones\": 11, \"save\": 9, \"\\u00e5\\u00a3s\": 1, \"orno\": 1, \"chief\": 1, \"bell\": 3, \"royal\": 2, \"visit\": 13, \"june\": 3, \"jay\": 9, \"hmmm\": 10, \"field\": 2, \"quickly\": 2, \"wanna\": 27, \"system\": 5, \"administrator\": 2, \"cultures\": 1, \"module\": 2, \"actual\": 2, \"harder\": 1, \"nbme\": 1, \"habba\": 1, \"textbuddy\": 1, \"horny\": 5, \"area\": 8, \"gaytextbuddy\": 1, \"89693\": 1, \"nan\": 2, \"sonathaya\": 1, \"soladha\": 1, \"ass\": 11, \"tampa\": 9, \"preferably\": 2, \"kegger\": 2, \"wen\": 23, \"lovable\": 9, \"bcums\": 4, \"dnt\": 12, \"coz\": 17, \"childish\": 6, \"deep\": 9, \"affection\": 4, \"kettoda\": 4, \"manda\": 4, \"83370\": 1, \"trivia\": 1, \"08715705022\": 4, \"ccna\": 1, \"dry\": 3, \"spell\": 2, \"season\": 4, \"lifted\": 1, \"hopes\": 1, \"approaches\": 1, \"anyways\": 3, \"\\u00ec\\u00a9\": 3, \"140\": 1, \"\\u00ec\\u00e4\": 1, \"rest\": 10, \"180\": 1, \"bedrm\": 2, \"900\": 2, \"scores\": 2, \"sophas\": 1, \"secondary\": 1, \"application\": 2, \"few\": 26, \"schools\": 2, \"applying\": 1, \"ogunrinde\": 1, \"less\": 10, \"expensive\": 6, \"ones\": 8, \"tel\": 13, \"software\": 3, \"hrishi\": 2, \"immediately\": 9, \"wasted\": 2, \"muz\": 8, \"chiong\": 1, \"cbe\": 4, \"north\": 1, \"carolina\": 1, \"texas\": 1, \"gre\": 1, \"site\": 5, \"test\": 19, \"wiskey\": 2, \"brandy\": 2, \"rum\": 2, \"gin\": 2, \"beer\": 5, \"vodka\": 3, \"scotch\": 2, \"shampain\": 2, \"kudi\": 2, \"yarasu\": 2, \"dhina\": 2, \"vaazhthukkal\": 2, \"mom\": 12, \"fit\": 3, \"whole\": 12, \"crazy\": 12, \"terrible\": 2, \"teams\": 1, \"players\": 5, \"sindu\": 1, \"birla\": 3, \"soft\": 3, \"cd\": 7, \"125gift\": 2, \"entry\": 19, \"wkly\": 12, \"87066\": 10, \"3mobile\": 1, \"chatlines\": 1, \"inclu\": 1, \"servs\": 1, \"sed\": 3, \"l8er\": 1, \"mega\": 2, \"bill\": 9, \"giv\": 4, \"bailiff\": 1, \"due\": 5, \"\\u00e5\\u00a3800\": 6, \"ended\": 6, \"rays\": 5, \"leaves\": 10, \"worries\": 7, \"bay\": 4, \"investigate\": 1, \"anywhere\": 2, \"meh\": 6, \"vikky\": 7, \"congratulation\": 1, \"naughty\": 5, \"little\": 22, \"'its\": 1, \"flirt\": 5, \"hurt\": 17, \"blank\": 4, \"nooooooo\": 1, \"death\": 3, \"cable\": 1, \"internet\": 7, \"outage\": 1, \"early\": 28, \"mys\": 1, \"sis\": 17, \"rock\": 8, \"coveragd\": 1, \"vasai\": 1, \"4'o\": 1, \"clock\": 4, \"handset\": 5, \"calicut\": 3, \"gentle\": 3, \"inside\": 7, \"tight\": 2, \"coherently\": 1, \"twenty\": 1, \"through\": 10, \"elama\": 1, \"mudyadhu\": 1, \"massages\": 1, \"lots\": 15, \"oil\": 1, \"fave\": 2, \"position\": 2, \"step\": 2, \"shirt\": 5, \"black\": 6, \"pants\": 1, \"sen\": 4, \"chennai\": 12, \"blackberry\": 3, \"torch\": 5, \"nigeria\": 8, \"buyer\": 1, \"4a\": 2, \"bb\": 7, \"forget\": 14, \"arabian\": 1, \"steed\": 1, \"mmmmmm\": 2, \"yummy\": 3, \"freemsg\": 9, \"today's\": 5, \"08700621170150p\": 2, \"09063458130\": 2, \"polyph\": 2, \"works\": 2, \"doesnt\": 7, \"bother\": 7, \"onwords\": 1, \"mtnl\": 1, \"mumbai\": 1, \"cann't\": 3, \"takin\": 2, \"shower\": 10, \"wlcome\": 1, \"eaten\": 3, \"lion\": 2, \"attending\": 1, \"talks\": 1, \"greetings\": 3, \"joy\": 4, \"happiness\": 10, \"del\": 10, \"sum\": 1, \"lucyxx\": 1, \"msgs\": 12, \"iam\": 6, \"addicted\": 2, \"msging\": 2, \"bcoz\": 8, \"reality\": 2, \"fantasy\": 5, \"tex\": 1, \"mecause\": 1, \"werebored\": 1, \"okden\": 1, \"hunny\": 3, \"uin\": 1, \"sound\\u00e5\\u00f5s\": 1, \"likeyour\": 1, \"havin\": 3, \"gr8fun\": 1, \"updat\": 1, \"countinlots\": 1, \"loveme\": 2, \"xxxxx\": 2, \"xmas\": 22, \"peace\": 3, \"miracle\": 4, \"blessed\": 2, \"guoyang\": 1, \"ful\": 3, \"lyrics\": 1, \"hitter\": 1, \"accidentally\": 4, \"silent\": 8, \"unlike\": 1, \"docs\": 3, \"treat\": 9, \"their\": 11, \"patients\": 1, \"turkeys\": 1, \"stash\": 1, \"ran\": 4, \"bognor\": 1, \"splendid\": 1, \"cartoon\": 4, \"listening\": 4, \"temple\": 3, \"church\": 3, \"masters\": 3, \"sale\": 6, \"bf\": 5, \"came\": 23, \"gbp\": 3, \"castor\": 2, \"trash\": 1, \"530\": 5, \"dunno\": 23, \"jamster\": 4, \"wallpaper\": 1, \"88888\": 2, \"08701213186\": 1, \"arms\": 2, \"cardiff\": 3, \"uni\": 5, \"tantrum's\": 1, \"tog\": 2, \"leaving\": 14, \"elsewhere\": 3, \"arrived\": 1, \"couple\": 11, \"ne\": 2, \"interesting\": 4, \"wrking\": 1, \"nxt\": 5, \"responding\": 2, \"shanil\": 1, \"rakhesh\": 9, \"exchanged\": 1, \"uncut\": 1, \"diamond\": 1, \"excellent\": 7, \"dino\": 1, \"prem\": 1, \"career\": 3, \"added\": 6, \"indyarocks\": 1, \"phonebook\": 1, \"glorious\": 1, \"anniversary\": 2, \"finds\": 1, \"content\": 13, \"prey\": 3, \"across\": 7, \"sea\": 10, \"coaxing\": 1, \"images\": 1, \"fond\": 1, \"souveniers\": 1, \"cougar\": 1, \"pen\": 2, \"bank\": 11, \"authorise\": 1, \"payment\": 2, \"fink\": 1, \"2day\": 8, \"09099726553\": 1, \"promised\": 1, \"carlie\": 1, \"calls\\u00e5\\u00a31\": 3, \"minmobsmore\": 1, \"lkpobox177hp51fl\": 1, \"centre\": 4, \"whenevr\": 3, \"gray\": 1, \"listn\": 1, \"watevr\": 1, \"spoke\": 6, \"maneesha\": 3, \"we'd\": 4, \"satisfied\": 3, \"experience\": 4, \"toll\": 3, \"thnx\": 1, \"2nite\": 8, \"slave\": 5, \"pictures\": 5, \"bright\": 4, \"light\": 12, \"cell\": 7, \"mmmm\": 3, \"fair\": 3, \"weaknesses\": 1, \"grins\": 12, \"pushes\": 2, \"knee's\": 1, \"exposes\": 1, \"pulls\": 1, \"wicked\": 1, \"asking\": 7, \"taxi\": 2, \"ing\": 1, \"tuesday\": 6, \"cinema\": 7, \"mah\": 12, \"todays\": 17, \"09058094507\": 1, \"land\": 12, \"3030\": 5, \"12hrs\": 10, \"\\u00e5\\u00a3125\": 1, \"freeentry\": 1, \"xt\": 1, \"tncs\": 5, \"ldew\": 6, \"com1win150ppmx3age16\": 3, \"pieces\": 3, \"cloth\": 1, \"pack\": 4, \"tablets\": 3, \"otherwise\": 8, \"tuition\": 7, \"raglan\": 1, \"rd\": 5, \"edward\": 1, \"behind\": 7, \"cricket\": 1, \"ground\": 3, \"gimme\": 3, \"closeby\": 1, \"400mins\": 1, \"08000839402\": 11, \"call2optout\": 9, \"j5q\": 1, \"prestige\": 1, \"decision\": 4, \"simpler\": 2, \"grumpy\": 1, \"lying\": 1, \"jokes\": 3, \"boo\": 4, \"looks\": 7, \"kappa\": 2, \"numbers\": 11, \"sounds\": 16, \"talents\": 1, \"stuck\": 3, \"paid\": 7, \"08718738034\": 1, \"except\": 5, \"theres\": 1, \"chick\": 1, \"huge\": 1, \"boobs\": 1, \"ummifying\": 1, \"agents\": 1, \"experiment\": 1, \"jenny\": 2, \"leanne\": 1, \"ugh\": 9, \"resubbing\": 1, \"program\": 2, \"slacking\": 1, \"charge\": 16, \"needs\": 13, \"slowly\": 5, \"vomit\": 3, \"thkin\": 1, \"yogasana\": 4, \"nd\": 2, \"parco\": 2, \"nb\": 2, \"phony\": 1, \"\\u00e5\\u00a3350\": 10, \"voda\": 4, \"ending\": 7, \"xxxx\": 3, \"match\": 10, \"08712300220\": 5, \"quoting\": 4, \"3100\": 2, \"standard\": 4, \"rates\": 9, \"app\": 6, \"seems\": 7, \"weird\": 3, \"timing\": 3, \"g\": 20, \"smoke\": 9, \"shitstorm\": 1, \"attributed\": 1, \"everyone\": 13, \"85233\": 1, \"tee\": 2, \"blake's\": 3, \"occurs\": 1, \"cut\": 10, \"respond\": 4, \"imma\": 6, \"dust\": 1, \"unclaimed\": 1, \"09066368327\": 1, \"closingdate04\": 1, \"09\": 2, \"02\": 6, \"claimcode\": 1, \"m39m51\": 1, \"50pmmorefrommobile2bremoved\": 1, \"mobypobox734ls27yf\": 1, \"chickened\": 1, \"woould\": 1, \"buzz\": 7, \"urself\": 8, \"cross\": 4, \"ntwk\": 4, \"txts\": 11, \"674\": 2, \"airtel\": 2, \"nite\": 14, \"pocay\": 1, \"wocay\": 1, \"4eva\": 2, \"2morrowxxxx\": 1, \"stressful\": 1, \"roommates\": 2, \"6times\": 1, \"toshiba\": 2, \"portege\": 1, \"m100\": 1, \"gd\": 12, \"boy\": 24, \"glad\": 9, \"applebees\": 2, \"stock\": 3, \"taken\": 4, \"teeth\": 3, \"paining\": 1, \"annie\": 2, \"hooked\": 1, \"8\": 21, \"cld\": 1, \"wld\": 2, \"prefer\": 2, \"spend\": 6, \"nosh\": 1, \"thursday\": 5, \"joys\": 1, \"lifeis\": 1, \"waking\": 3, \"each\": 12, \"daywith\": 1, \"thoughts\": 2, \"somewheresomeone\": 1, \"cares\": 1, \"tosend\": 1, \"greeting\": 1, \"shoot\": 3, \"wipro\": 2, \"fret\": 2, \"ovulation\": 2, \"strips\": 1, \"postal\": 1, \"u'll\": 7, \"ikea\": 3, \"predict\": 1, \"'ll\": 4, \"buying\": 8, \"islands\": 3, \"towards\": 5, \"dint\": 4, \"abi\": 3, \"ke\": 2, \"qi\": 1, \"izzit\": 7, \"suddenly\": 1, \"moved\": 3, \"butting\": 1, \"heads\": 2, \"freedom\": 2, \"vs\": 1, \"responsibility\": 2, \"tired\": 8, \"keeping\": 6, \"myself\": 9, \"gets\": 6, \"surya\": 1, \"pm\": 16, \"pokkiri\": 1, \"hit\": 8, \"university\": 3, \"southern\": 1, \"steve\": 2, \"definitely\": 5, \"mu\": 11, \"excuses\": 2, \"shd\": 6, \"minus\": 1, \"paragraphs\": 1, \"officially\": 2, \"philosophical\": 1, \"hole\": 1, \"saved\": 2, \"dump\": 1, \"heap\": 1, \"decided\": 14, \"lowes\": 1, \"0870737910216yrs\": 1, \"eatin\": 5, \"09061209465\": 3, \"suprman\": 3, \"matrix3\": 3, \"starwars3\": 3, \"spare\": 1, \"power\": 8, \"supplies\": 1, \"responce\": 3, \"happend\": 3, \"west\": 2, \"palm\": 1, \"07xxxxxxxxx\": 3, \"\\u00e5\\u00a32\": 9, \"09066362231\": 3, \"box97n7qp\": 2, \"bigger\": 2, \"wildlife\": 1, \"want2come\": 1, \"that2worzels\": 1, \"wizzle\": 1, \"lions\": 2, \"england\": 7, \"lionm\": 2, \"mono\": 3, \"lionp\": 2, \"ringtones\": 9, \"3gbp\": 4, \"yahoo\": 7, \"messenger\": 1, \"mode\": 9, \"sha\": 3, \"flippin\": 1, \"imin\": 1, \"dontmatter\": 1, \"urgoin\": 1, \"outl8r\": 1, \"half8th\": 1, \"goal\": 3, \"rhode\": 1, \"island\": 2, \"bong\": 1, \"plane\": 1, \"gain\": 2, \"rights\": 2, \"wife\": 19, \"demand\": 2, \"husband\": 2, \"lacking\": 1, \"particular\": 1, \"dramastorm's\": 1, \"resend\": 1, \"tonite\": 8, \"inever\": 1, \"tagged\": 1, \"seemed\": 4, \"count\": 2, \"gudnite\": 3, \"tc\": 12, \"x49\": 2, \"09065989182\": 2, \"txtstar\": 1, \"laptop\": 9, \"matric\": 1, \"somebody\": 7, \"andros\": 2, \"steal\": 1, \"current\": 4, \"leading\": 1, \"bid\": 7, \"151\": 1, \"pause\": 1, \"08718726270\": 2, \"awaiting\": 8, \"09061702893\": 2, \"acl03530150pm\": 1, \"normal\": 9, \"panic\": 2, \"iouri\": 2, \"gave\": 8, \"wylie\": 3, \"ryan's\": 1, \"lifting\": 1, \"complain\": 1, \"num\": 4, \"bettr\": 1, \"directly\": 6, \"bsnl\": 1, \"offc\": 1, \"cheery\": 1, \"valuable\": 3, \"situations\": 1, \"loosing\": 1, \"jade\": 1, \"paul\": 1, \"didn\\u00e5\\u00f5t\": 2, \"barmed\": 1, \"replied\": 4, \"management\": 3, \"wednesday\": 6, \"walmart\": 3, \"wn\": 2, \"prsn\": 1, \"close\": 15, \"fight\": 4, \"dem\": 3, \"somtimes\": 1, \"saves\": 1, \"relation\": 4, \"quiet\": 2, \"nothin\": 2, \"eveb\": 2, \"swing\": 8, \"chinese\": 3, \"block\": 1, \"breaker\": 1, \"comes\": 19, \"deluxe\": 1, \"format\": 2, \"features\": 1, \"graphics\": 1, \"\\u00e5\\u00a35\": 2, \"replying\": 7, \"bbdeluxe\": 1, \"challenge\": 3, \"darlin\": 12, \"supose\": 1, \"babysit\": 1, \"omg\": 8, \"wedding\": 3, \"chapel\": 1, \"frontierville\": 1, \"bsn\": 1, \"advising\": 1, \"philosophy\": 3, \"restocked\": 1, \"dealing\": 2, \"08712402902\": 1, \"sppok\": 1, \"halloween\": 3, \"logo\": 7, \"pic\": 16, \"eerie\": 3, \"spook\": 5, \"nok\": 1, \"87021\": 2, \"txtin\": 3, \"hl\": 5, \"4info\": 3, \"chosen\": 3, \"09066364311\": 2, \"collect\": 24, \"univ\": 1, \"yor\": 3, \"own\": 10, \"you've\": 13, \"fill\": 4, \"gas\": 9, \"tank\": 2, \"stressed\": 1, \"thanksgiving\": 3, \"cuz\": 7, \"nervous\": 2, \"garden\": 1, \"selection\": 4, \"bulbs\": 1, \"seeds\": 1, \"\\u00e5\\u00a333\": 2, \"scotsman\": 1, \"go2\": 1, \"notxt\": 1, \"read\": 14, \"booking\": 2, \"package\": 3, \"loan\": 7, \"purpose\": 3, \"\\u00e5\\u00a375\": 2, \"homeowners\": 2, \"tenants\": 3, \"welcome\": 13, \"previously\": 2, \"refused\": 2, \"1956669\": 2, \"'help'\": 2, \"08718723815\": 1, \"shun\": 1, \"bian\": 1, \"glass\": 1, \"exhibition\": 1, \"sian\": 1, \"supervisor\": 2, \"understand\": 10, \"loss\": 4, \"conacted\": 1, \"09111030116\": 1, \"pobox12n146tf15\": 1, \"can\\u00e5\\u00f5t\": 1, \"cornwall\": 2, \"isn\\u00e5\\u00f5t\": 1, \"it\\u00e5\\u00f5s\": 2, \"shite\": 1, \"i\\u00e5\\u00f5m\": 2, \"kip\": 1, \"frog\": 1, \"mad1\": 1, \"mad2\": 1, \"def\": 4, \"confirmed\": 2, \"remind\": 3, \"hrs\": 4, \"vodafone\": 4, \"computer\": 9, \"09061743386\": 2, \"honey\": 3, \"crowd\": 1, \"advice\": 5, \"cherish\": 2, \"model\": 5, \"what's\": 18, \"flights\": 5, \"inc\": 7, \"0871277810810\": 2, \"sunshine\": 7, \"dawns\": 1, \"refreshed\": 1, \"breathe\": 2, \"air\": 5, \"cannot\": 3, \"mistakes\": 2, \"lead\": 4, \"unique\": 3, \"deserve\": 1, \"\\u00e5\\u00a3750\": 1, \"087187272008\": 1, \"now1\": 1, \"granite\": 2, \"issues\": 5, \"explosive\": 2, \"members\": 3, \"nasdaq\": 2, \"symbol\": 2, \"cdgt\": 2, \"pub\": 12, \"27\": 2, \"08714714011\": 1, \"remain\": 3, \"maintain\": 2, \"cr\": 1, \"nah\": 6, \"iphone\": 1, \"tues\": 2, \"wed\": 5, \"upstairs\": 2, \"hectic\": 1, \"fell\": 2, \"swoop\": 1, \"relaxing\": 1, \"7am\": 1, \"5ish\": 1, \"jontin\": 1, \"everywhere\": 2, \"dirt\": 1, \"floor\": 3, \"windows\": 1, \"flowing\": 2, \"chores\": 1, \"exist\": 1, \"rain\": 7, \"hail\": 1, \"mist\": 1, \"08714712388\": 1, \"fireplace\": 1, \"icon\": 1, \"hurry\": 5, \"weed\": 6, \"deficient\": 1, \"three\": 3, \"fellow\": 1, \"tyler\": 5, \"donno\": 2, \"scorable\": 1, \"tells\": 3, \"09066358152\": 1, \"prompts\": 1, \"careful\": 3, \"arestaurant\": 1, \"squid\": 1, \"dosomething\": 1, \"apeshit\": 1, \"agree\": 2, \"willing\": 4, \"2stoptxt\": 3, \"mayb\": 9, \"shoppin\": 2, \"hotel\": 4, \"desires\": 2, \"liver\": 1, \"stylish\": 4, \"managed\": 2, \"olowoyey\": 1, \"usc\": 3, \"edu\": 2, \"argentina\": 1, \"secretary\": 2, \"blessing\": 2, \"chase\": 2, \"stated\": 1, \"movies\": 7, \"yoyyooo\": 1, \"permissions\": 1, \"mac\": 2, \"usb\": 2, \"flash\": 3, \"alert\": 4, \"10k\": 3, \"150\": 5, \"voucher\": 15, \"09064018838\": 1, \"cro1327\": 1, \"mobiles\": 10, \"download\": 11, \"fring\": 1, \"midnight\": 6, \"parents\": 8, \"kidz\": 3, \"colleagues\": 6, \"screaming\": 4, \"surprise\": 11, \"sofa\": 7, \"naked\": 5, \"rules\": 1, \"bend\": 1, \"rule\": 2, \"thia\": 1, \"argument\": 4, \"inlude\": 1, \"previews\": 1, \"scratching\": 1, \"meanwhile\": 4, \"twins\": 1, \"paying\": 8, \"lipo\": 1, \"honeybee\": 2, \"sweetest\": 2, \"laughed\": 2, \"havnt\": 2, \"moral\": 7, \"crack\": 2, \"gn\": 8, \"ge\": 8, \"restaurant\": 2, \"rounder\": 1, \"required\": 1, \"ooh\": 1, \"4got\": 1, \"dancing\": 2, \"moseley\": 1, \"weds\": 1, \"cafe\": 5, \"atten\": 1, \"kind\": 13, \"weather\": 6, \"friendships\": 1, \"grow\": 2, \"ordered\": 3, \"81303\": 2, \"sufficient\": 2, \"converter\": 1, \"answers\": 4, \"fighting\": 4, \"broke\": 5, \"rob\": 1, \"mack\": 1, \"gf\": 2, \"theater\": 1, \"derek\": 3, \"taylor\": 2, \"mouse\": 1, \"desk\": 1, \"priscilla's\": 1, \"oni\": 3, \"simply\": 6, \"practicing\": 2, \"babies\": 2, \"gloucesterroad\": 1, \"uup\": 1, \"salam\": 2, \"alaikkum\": 1, \"pride\": 2, \"pleasure\": 6, \"tea\": 4, \"qatar\": 6, \"indian\": 5, \"respectful\": 2, \"yun\": 5, \"wkg\": 2, \"btw\": 4, \"nus\": 2, \"sc\": 1, \"wana\": 9, \"specialise\": 1, \"wad\": 1, \"msn\": 2, \"yijue\": 5, \"hotmail\": 1, \"2marrow\": 2, \"sony\": 7, \"ericson\": 1, \"der\": 1, \"luks\": 1, \"modl\": 1, \"they'll\": 1, \"idea\": 5, \"slurp\": 1, \"puzzeles\": 1, \"flirting\": 2, \"paperwork\": 2, \"knowing\": 2, \"fired\": 1, \"combine\": 1, \"parts\": 1, \"bootydelious\": 2, \"32\": 1, \"f\": 13, \"inviting\": 5, \"434\": 5, \"ac\": 11, \"frnd\": 13, \"62468\": 5, \"u4\": 3, \"01223585334\": 2, \"2c\": 2, \"shagged\": 2, \"pix\": 7, \"8552\": 4, \"2end\": 2, \"sam\": 5, \"detail\": 1, \"transfer\": 3, \"merely\": 1, \"relationship\": 1, \"wherevr\": 1, \"forevr\": 2, \"gudnyt\": 1, \"necesity\": 1, \"witout\": 1, \"hw'd\": 1, \"colleg\": 1, \"wat'll\": 1, \"wth\": 1, \"functions\": 1, \"thnk\": 7, \"events\": 1, \"espe'll\": 1, \"cared\": 2, \"irritated\": 1, \"4wrd\": 1, \"wthout\": 1, \"jst\": 6, \"takecare\": 1, \"uncle\": 6, \"john\": 7, \"strongly\": 1, \"feels\": 11, \"sacrifice\": 2, \"beg\": 2, \"promises\": 3, \"clear\": 3, \"expecting\": 5, \"creativity\": 1, \"stifled\": 1, \"accordin\": 1, \"discussed\": 1, \"kb\": 6, \"attend\": 3, \"railway\": 2, \"official\": 3, \"flag\": 5, \"yer\": 2, \"84199\": 2, \"eng\": 3, \"box39822\": 2, \"w111wx\": 2, \"cancelled\": 2, \"fone\": 11, \"created\": 6, \"web\": 2, \"asjesus\": 1, \"wrote\": 1, \"opinions\": 1, \"solve\": 2, \"murdered\": 5, \"questioned\": 2, \"murder\": 5, \"cook\": 3, \"cooking\": 3, \"gardener\": 2, \"vegetables\": 2, \"maid\": 5, \"neighbour\": 2, \"marriage\": 6, \"murderer\": 5, \"who's\": 5, \"brilliant\": 3, \"arithmetic\": 1, \"percentages\": 1, \"parent\": 2, \"it'snot\": 1, \"supposed\": 8, \"child's\": 1, \"they're\": 5, \"ride\": 4, \"unintentional\": 1, \"nonetheless\": 1, \"ate\": 5, \"slices\": 1, \"pizza\": 7, \"staff\": 3, \"placement\": 1, \"training\": 7, \"amrita\": 1, \"pookie\": 1, \"lousy\": 2, \"dead\": 7, \"sick\": 8, \"needy\": 1, \"pouts\": 3, \"stomps\": 3, \"feet\": 4, \"hostel\": 5, \"40gb\": 4, \"ipod\": 8, \"83355\": 3, \"ibhltd\": 2, \"ldnw15h\": 2, \"mtmsgrcvd18\": 2, \"sucks\": 7, \"electricity\": 2, \"safe\": 8, \"drugs\": 9, \"easily\": 2, \"lengths\": 1, \"behalf\": 1, \"stunning\": 1, \"uncles\": 2, \"semester\": 10, \"father\": 8, \"frndship\": 4, \"sh\": 2, \"h\": 1, \"hell\": 5, \"weeks\": 10, \"slob\": 1, \"0808\": 3, \"145\": 3, \"4742\": 3, \"11pm\": 3, \"wewa\": 1, \"130\": 1, \"iriver\": 1, \"255\": 1, \"128\": 1, \"mb\": 2, \"wear\": 3, \"jeans\": 2, \"07008009200\": 1, \"tellmiss\": 1, \"clearly\": 2, \"downloaded\": 1, \"goto\": 7, \"doit\": 1, \"mymoby\": 1, \"bathing\": 4, \"07815296484\": 1, \"41782\": 1, \"114\": 3, \"14\": 3, \"tcr\": 3, \"09050001808\": 2, \"m95\": 2, \"valid12hrs\": 3, \"lives\": 1, \"claims\": 2, \"09050005321\": 1, \"none\": 8, \"vegas\": 2, \"stays\": 1, \"engalnd\": 1, \"telly\": 1, \"mia\": 1, \"elliot\": 1, \"kissing\": 1, \"rs\": 14, \"hahaha\": 2, \"brain\": 2, \"65\": 2, \"studies\": 1, \"anyones\": 1, \"wil\": 14, \"buffet\": 2, \"detailed\": 1, \"dedicated\": 2, \"dedicate\": 2, \"rply\": 7, \"salon\": 2, \"costumes\": 1, \"yowifes\": 1, \"hint\": 3, \"skip\": 3, \"front\": 2, \"pull\": 2, \"sorting\": 2, \"narcotics\": 1, \"radio\": 3, \"db\": 1, \"cramps\": 3, \"stopped\": 3, \"beyond\": 3, \"biro\": 1, \"aah\": 1, \"arm\": 2, \"prabha\": 4, \"soryda\": 2, \"realy\": 7, \"frm\": 10, \"sory\": 2, \"nauseous\": 1, \"pissed\": 5, \"sweets\": 2, \"planning\": 7, \"pig\": 3, \"dieting\": 1, \"related\": 1, \"trade\": 2, \"arul\": 1, \"nannys\": 1, \"macha\": 1, \"mindset\": 1, \"begin\": 5, \"mrt\": 7, \"station\": 4, \"he'll\": 5, \"giving\": 5, \"receiving\": 4, \"oral\": 1, \"doggy\": 3, \"wan2\": 2, \"greet\": 5, \"westlife\": 2, \"m8\": 2, \"unbreakable\": 2, \"untamed\": 2, \"unkempt\": 2, \"83049\": 2, \"50p\": 7, \"std\": 9, \"asthma\": 1, \"attack\": 1, \"hr\": 3, \"shb\": 1, \"lucky\": 14, \"pple\": 4, \"quitting\": 1, \"least5times\": 1, \"wudn't\": 1, \"notice\": 7, \"taunton\": 4, \"superior\": 2, \"rip\": 1, \"uterus\": 1, \"ben\": 2, \"ba\": 2, \"dao\": 1, \"we'll\": 16, \"using\": 6, 